@extends('main')
@section('content')
<div class="container mt-5 navbar-top-offset">
    <h2 class="mb-5">Όροι Χρήσης</h2>
    <p>Η εφαρμογή velosfm παρέχει τις υπηρεσίες της στους επισκέπτες / πελάτες της σύμφωνα με τους ακόλουθους
        Όρους Χρήσης. Η ανάγνωση του παρόντος κειμένου απαιτείται πριν από τη χρήση των υπηρεσιών της εταιρίας. Ο
        ΟΡΓΑΝΙΣΜΟΣ ΚΕΝΤΡΙΚΩΝ ΑΓΟΡΩΝ
        &amp; ΑΛΙΕΙΑΣ Α.Ε. δηλώνει στον επισκέπτη ότι λαμβάνει κάθε αναμενόμενο μέτρο, έτσι ώστε τα στοιχεία και οι
        πληροφορίες που εμπεριέχονται στην ιστοσελίδα της να είναι πλήρη, ακριβή και αξιόπιστα.
    </p>
    <p style="margin-top: 20px; margin-bottom: 10px;"> <b>- Πνευματική ιδιοκτησία</b> </p>
    <p> Η εφαρμογή velosfm και το περιεχόμενο της (συμπεριλαμβανομένων ιδεών, κειμένων, γραφικών, εικόνων,
        φωτογραφιών, σχεδίων, λογισμικού, συνδέσμων, newsletter κλπ) αποτελούν πνευματική ιδιοκτησία της εταιρείας
        ΟΡΓΑΝΙΣΜΟΣ ΚΕΝΤΡΙΚΩΝ ΑΓΟΡΩΝ &amp; ΑΛΙΕΙΑΣ
        Α.Ε. και προστατεύονται από τους ελληνικούς, κοινοτικούς και διεθνείς νόμους περί εμπορικών σημάτων και
        βιομηχανικής και πνευματικής ιδιοκτησίας καθώς επίσης η παρουσίαση των παραπάνω στην εφαρμογή velosfm
        σε καμία περίπτωση δεν θα πρέπει
        να εκλαμβάνονται ως μεταβίβαση ή εκχώρηση αδείας ή δικαιώματος χρήσης τους.
    </p>
    <p>
        Η αντιγραφή, αναλογική / ψηφιακή εγγραφή και μηχανική αναπαραγωγή, διανομή, μεταφορά, downloading,
        μεταποίηση, μεταπώληση, δημιουργία παράγωγης εργασίας ή παραπλάνηση του κοινού σχετικά με τον πραγματικό
        πάροχο του περιεχομένου, τυχόν αναπαραγωγή, επανέκδοση,
        μεταφόρτωση, ανακοίνωση, διάδοση ή μετάδοση ή οποιαδήποτε άλλη χρήση του περιεχομένου της εφαρμογής
        velosfm με οποιοδήποτε τρόπο ή μέσο για εμπορικούς ή άλλους σκοπούς επιτρέπεται μόνο κατόπιν
        προηγούμενης γραπτής άδειας της από τους
        διαχειριστές της εφαρμογής velosfm ή οιουδήποτε άλλου νόμιμου δικαιούχου πνευματικών δικαιωμάτων που
        περιλαμβάνει.
    </p>
    <p style="margin-top: 20px; margin-bottom: 10px; "> <b>- Περιορισμός ευθύνης </b> </p>

    <p>Η εφαρμογή velosfm δεν εγγυάται και δεν φέρει καμία ευθύνη για την ακρίβεια και την ορθότητα των
        πληροφοριών που λαμβάνει ο χρήστης μέσω της εφαρμογής ούτε για την καθυστέρηση ή αδυναμία χρήσης του site
        της ή για τυχόν σφάλματα κατά τη μεταφορά
        δεδομένων ή πληροφοριών (καταστροφή αρχείων, αποθήκευση ιών, κλοπή δεδομένων κλπ.).</p>
    <p>
        Η εφαρμογή velosfm περιλαμβάνει “συνδέσμους” προς άλλα web sites για τα οποία δεν φέρει καμιά ευθύνη
        τόσο για το περιεχόμενο τους, όσο και για τους Όρους Προστασίας Προσωπικών Δεδομένων τους οποίους αυτά
        ακολουθούν. Όπως επίσης και για το περιεχόμενο
        και τις υπηρεσίες άλλων δικτυακών τόπων στους οποίους παραπέμπει μέσω άλλων συνδέσμων ή διαφημιστικών
        banner.
    </p>
    <p style="margin-top: 20px; margin-bottom: 10px; "> <b>- Τροποποίηση Όρων και Προϋποθέσεων </b> </p>
    <p>
        Η εφαρμογή velosfm διατηρεί το δικαίωμα να τροποποιεί μονομερώς ή να ανανεώνει τους παρόντες όρους
        ή/και κανόνες ή/και τις προϋποθέσεις, που γίνονται μέσω αυτής χωρίς προηγούμενη ειδοποίηση, ενημερώνοντας
        τους επισκέπτες με ανάρτηση των νέων όρων
        και προϋποθέσεων στην παρούσα ιστοσελίδα.
    </p>
    <p style="margin-top: 20px; margin-bottom: 10px; "> <b>- Εφαρμοστέο Δίκαιο </b> </p>
    <p>
        Οι παρόντες όροι και προϋποθέσεις καθώς και οποιαδήποτε τροποποίηση, αλλαγή ή αλλοίωσή τους διέπονται και
        συμπληρώνονται από το Ελληνικό δίκαιο, το δίκαιο της Ευρωπαϊκής Ένωσης και τις σχετικές διεθνείς συνθήκες.
        Οποιαδήποτε διάταξη των ανωτέρω όρων καταστεί
        αντίθετη προς το νόμο, παύει αυτοδικαίως να ισχύει και αφαιρείται από το παρόν χωρίς σε καμία περίπτωση να
        θίγεται η ισχύς των λοιπών όρων. Το παρόν αποτελεί συνολική συμφωνία μεταξύ της εφαρμογής velosfm και
        του επισκέπτη της εφαρμογής
        και υπηρεσιών του και δε δεσμεύει παρά μόνο αυτούς. Καμία τροποποίηση των όρων αυτών δε θα λαμβάνεται υπόψη
        και δε θα αποτελεί τμήμα της συμφωνίας αυτής εάν δεν έχει διατυπωθεί εγγράφως και δεν έχει ενσωματωθεί σε
        αυτήν.
    </p>
    <p>
        Για οποιαδήποτε επικοινωνία με τους «Διαχειριστές» της εφαρμογής velosfm παρακαλούμε αποστείλατε
        ηλεκτρονική επιστολή στην ηλεκτρονική διεύθυνση velosfm@gmail.com. Επίσης αν έχετε διαπιστώσει οποιοδήποτε
        πρόβλημα στο περιεχόμενο της εφαρμογής που άπτεται
        νομικών ή ηθικών θεμάτων, ειδικότερα όσον αφορά στην αναπαραγωγή του και τη χρήση των δικαιωμάτων
        πνευματικής ιδιοκτησίας, παρακαλείσθε να μας ειδοποιήσετε άμεσα.

    </p>

</div>
@endsection